[
    {
      "id": 1,
      "name": "Pediatric Care",
      "image": "https://i.ibb.co/zx6KpKm/OLM-pediatric-diabetes.jpg",
      "description": "The Department of Pediatrics at Healtho provides complete health solutions for children of all ages. The department has experienced pediatric care intensivists and skilled general pediatricians, state-of-the-art equipment and Pediatric Intensive Care Units (PICU) with facilities for ventilation. The PICUs and tertiary level Neonatal Intensive Care Units (NICU) are managed by intensivists and neonatologists, who treat and manage a wide range of childhood problems. In addition to encompassing several other superspecialties, the department also has a team of highly qualified doctors and paramedics in the field of Rehabilitation and Developmental Pediatrics."
    },
    {
      "id": 2,
      "name": "Cardio Care",
      "image": "https://i.ibb.co/s3VFtKr/cardiology.jpg",
      "description": "The Cardiology Department of Heltho has gained reputation for its dynamic and innovation in the diagnosis, investigation and treatment of patients with all forms of heart diseases, both generally encountered and complex cases. We have a dedicated unit of four full-time Consultants, and a team of junior doctors, nurses, and technicians trained to the highest standard in cardiac assessment. Our specialists diagnose and manage full range of heart conditions, and we are fully equipped with state-of-the-art facilities and complete range of services – from cardiac investigations to Interventional Cardiology procedures in ultramodern Catheterization Lab (Cath Lab). Cardio-pulmonary rehabilitation program is offered to patients through our Physical Medicine & Rehabilitation Centre. The hospital offers a multidisciplinary in-patient program, and also has complete Coronary Care Unit and Cardiothoracic ICU for critical cardiac patients. For emergency patients, we have 24-hour Accident & Emergency Centre and specialized team for stabilization and treatment of the patient"
    },
    {
      "id": 3,
      "name": "Gynecology Care",
      "image": "https://i.ibb.co/44nNYS0/gynecology.jpg",
      "description": "Healtho’s Obs & Gynae Department/Mother & Child Care Centre in Dhaka is dedicated to giving better than their best in terms of clinical support, proper guidance and healthcare for women and children through our best gynecologists in Dhaka, Bangladesh. A Gynecologist is a doctor who specializes in the medical care of women and their reproductive systems, confirms the pregnancy and deals with mammograms, pap smear, uterine or vaginal infections, fertility problems or contraception, tubal ligations and hysterectomies.An Obstetrician is a doctor who specializes in the surgical care of women and their children during pregnancy, delivery/childbirth and post-natal care.Gynecologists offer preventive reproductive health care and treat diseases while obstetricians deliver babies and care for mother and baby during post-delivery. "
    },
    {
      "id": 4,
      "name": "Nephrology Care",
      "image": "https://i.ibb.co/4M701sf/The-doctor-shows-the-human-kidney-on-a-virtual-computer-screen.jpg",
      "description": "Healtho is one of the best kidney hospitals  offering treatments for a wide range of diseases related to kidneys such as chronic kidney disease, acute kidney injury, kidney stones, kidney cysts and urinary tract infections the best nephrologists in Dhaka. United Hospital is recognized as one of the best hospitals for nephrology/kidney care in Dhaka. Our nephrologists are working in our hospital to bring a wealth of experience and a wide range of expertise that has helped us grow into the best nephrology/kidney hospitals in Dhaka, Bangladesh. The Division of Nephrology at United Hospital works closely with other specialists including cardiologists, endocrinologists, pharmacists, nurses and dieticians to deliver high-quality, cost-effective care to patients who suffer from problems involving the kidneys.. "
    },
    {
      "id": 5,
      "name": "Dental Care",
      "image": "https://i.ibb.co/bKnmDVv/dental.jpg",
      "description": "The Department of Dental Medicine at Jamaica Hospital has been providing valuable services to the community since it was established in 1972, and has grown to meet the community’s increasing needs.  All services are offered at our state-of-the-art dental center, located at 134-20 Jamaica Avenue. The spacious center has a comfortable waiting area and every exam room offers patient privacy. Our facility features a 19-chair dental clinic within its 11,000 square feet of space. It is beautifully decorated and features all the latest, state-of-the-art dental equipment including digital radiography units that will reduce the amount of radiation required to take x-rays.In our center, you will have access to highly qualified dental professional. This team consists of over 30 voluntary attendings, three hygienists, 14 residents, (two of which are Pediatric Dentistry residents and one Oral Surgery resident) and a large support staff. The entire staff  has been specially trained to provide the highest quality care and are dedicated to making your visit as comfortable as possible.In addition, if you are looking for a pediatric dentist in Queens, our designated pediatric dental program will go above and beyond to meet your children’s dental needs."
    },
    {
      "id": 6,
      "name": "Hematology Care",
      "image": "https://i.ibb.co/db72srb/hematology.jpg",
      "description": "Hematology is the branch of medicine which focuses on the diagnosis and treatment of disorders of the blood and bone marrow (blood-forming tissue). Department of Hematology of Healtho provides modern treatment and management for all spectrum of benign and malignant blood-related disorders including autologous bone marrow transplant (BMT). The hospital is equipped with state-of-the-art Hematology , under coordination of our Hematology Consultant, through which we offer comprehensive analysis and interpretation of various hematological tests for appropriate screening, diagnosis and check-up. The Blood Bank uses cutting-edge technology and has the most secure blood transfusion policy, maintaining quality in every aspect, and capable of providing all kinds of blood components 24 hours a day. For any emergency requirement of blood or information to donate blood, please contact Blood Bank:01713 041277."
    }
  ]